/* Class = "NSTextField"; ibShadowedToolTip = "Blend Direction"; ObjectID = "0Uc-TO-ggZ"; */
"0Uc-TO-ggZ.ibShadowedToolTip" = "Blend Direction";

/* Class = "NSTextField"; ibShadowedToolTip = "Make the stroke thicker or thinner"; ObjectID = "15"; */
"15.ibShadowedToolTip" = "Make the stroke thicker or thinner";

/* Class = "NSMenuItem"; title = "Double Stroke"; ObjectID = "20"; */
"20.title" = "Double Stroke";

/* Class = "NSMenuItem"; title = "Single Stroke"; ObjectID = "21"; */
"21.title" = "Single Stroke";

/* Class = "NSMenuItem"; title = "No Stroke"; ObjectID = "22"; */
"22.title" = "No Stroke";

/* Class = "NSTextFieldCell"; title = "0.25 pt"; ObjectID = "23"; */
"23.title" = "0.25 pt";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Stroke Dash Pattern"; ObjectID = "27"; */
"27.ibShadowedToolTip" = "Stroke Dash Pattern";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Stroke End Type"; ObjectID = "28"; */
"28.ibShadowedToolTip" = "Stroke End Type";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Stroke Corner Type"; ObjectID = "29"; */
"29.ibShadowedToolTip" = "Stroke Corner Type";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "33"; */
"33.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Bevel"; ObjectID = "34"; */
"34.title" = "Bevel";

/* Class = "NSMenuItem"; title = "Round"; ObjectID = "35"; */
"35.title" = "Round";

/* Class = "NSMenuItem"; title = "Miter"; ObjectID = "36"; */
"36.title" = "Miter";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "38"; */
"38.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Butt"; ObjectID = "39"; */
"39.title" = "Butt";

/* Class = "NSMenuItem"; title = "Round"; ObjectID = "40"; */
"40.title" = "Round";

/* Class = "NSMenuItem"; title = "Square"; ObjectID = "41"; */
"41.title" = "Square";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "43"; */
"43.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "44"; */
"44.title" = "Item 3";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "45"; */
"45.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Freehand Stroke"; ObjectID = "70"; */
"70.title" = "Freehand Stroke";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Stroke Type"; ObjectID = "99"; */
"99.ibShadowedToolTip" = "Stroke Type";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "101"; */
"101.title" = "OtherViews";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Stroke color"; ObjectID = "139"; */
"139.ibShadowedToolTip" = "Stroke color";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "141"; */
"141.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "3"; ObjectID = "142"; */
"142.title" = "3";

/* Class = "NSMenuItem"; title = "2"; ObjectID = "143"; */
"143.title" = "2";

/* Class = "NSMenuItem"; title = "1"; ObjectID = "144"; */
"144.title" = "1";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Stroke gap color"; ObjectID = "147"; */
"147.ibShadowedToolTip" = "Stroke gap color";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "149"; */
"149.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "1"; ObjectID = "150"; */
"150.title" = "1";

/* Class = "NSMenuItem"; title = "2"; ObjectID = "151"; */
"151.title" = "2";

/* Class = "NSMenuItem"; title = "3"; ObjectID = "152"; */
"152.title" = "3";

/* Class = "NSSlider"; ibShadowedToolTip = "Plastic Highlight Angle"; ObjectID = "Aim-RJ-6Wj"; */
"Aim-RJ-6Wj.ibShadowedToolTip" = "Plastic Highlight Angle";

/* Class = "NSSlider"; ibShadowedToolTip = "Plastic Curve"; ObjectID = "Fq9-qZ-nKs"; */
"Fq9-qZ-nKs.ibShadowedToolTip" = "Plastic Curve";

/* Class = "NSTextFieldCell"; title = "Do not loc"; ObjectID = "iOT-uz-bo2"; */
"iOT-uz-bo2.title" = "Do not loc";

/* Class = "NSTextFieldCell"; title = "360"; ObjectID = "pzM-kL-oig"; */
"pzM-kL-oig.title" = "360";

/* Class = "NSMenuItem"; title = "Plastic Stroke"; ObjectID = "rhq-cz-oFh"; */
"rhq-cz-oFh.title" = "Plastic Stroke";

/* Class = "NSButton"; ibShadowedToolTip = "Swap Blend Colors"; ObjectID = "vxv-Xn-SoN"; */
"vxv-Xn-SoN.ibShadowedToolTip" = "Swap Blend Colors";

/* Class = "NSMenuItem"; title = "Outer Stroke"; ObjectID = "wkZ-eS-XWy"; */
"wkZ-eS-XWy.title" = "Outer Stroke";

/* Class = "NSBox"; title = "Box"; ObjectID = "Z0e-cl-Piu"; */
"Z0e-cl-Piu.title" = "Box";

/* Class = "NSMenuItem"; title = "Inner Stroke"; ObjectID = "Z1u-Fu-F8h"; */
"Z1u-Fu-F8h.title" = "Inner Stroke";

